{"data":{"wordpressPage":{"title":"Polityka Prywatności","content":"\n<h3>§.1 Postanowienia Ogólne</h3>\n\n\n\n<p>Administratorem\n danych jest [nazwa firmy] z siedzibą w [miejscowość, adres], wpisanej \ndo Rejestru Przedsiębiorców pod numerem KRS:  [numer], dla której akta \nrejestrowe prowadzi Sąd [nazwa sądu, miejscowość, nazwa wydziału], \nWydział Gospodarczy Krajowego Rejestru Sądowego, NIP: [numer], REGON: \n</p>\n\n\n<p>[numer]</p>\n\n\n\n<p>. Ochrona danych odbywa się zgodnie z wymogami powszechnie \nobowiązujących przepisów prawa, a ich przechowywanie ma miejsce na \nzabezpieczonych serwerach. Dla interpretacji terminów stosuje się \nsłowniczek Regulaminu lub tak jak zostało to opisane w Polityce \nPrywatności (jeżeli wynika to bezpośrednio z opisu). Na potrzeby \nlepszego odbioru Polityki Prywatności termin „Użytkownik” zastąpiony \nzostał określeniem „Ty”,  „Administrator” – „My”. Termin „RODO” oznacza \nRozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 \nkwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z \nprzetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich \ndanych oraz uchylenia dyrektywy 95/46/WE. Szanujemy prawo do prywatności\n i dbamy o bezpieczeństwo danych. W tym celu używany jest m.in. \nbezpieczny protokół szyfrowania komunikacji (SSL). Dane osobowe podawane\n w formularzu na landing page’u są traktowane jako poufne i nie są \nwidoczne dla osób nieuprawnionych.</p>\n\n\n\n<h3>§2. Administrator Danych</h3>\n\n\n\n<p>Usługodawca\n jest administratorem danych swoich klientów. Oznacza to, że jeśli \nposiadasz Konto na naszej stronie, to przetwarzamy Twoje dane jak: imię,\n nazwisko, adres e-mail, numer telefonu, stanowisko, miejsce pracy, \nadres IP. Usługodawca jest także administratorem osób zapisanych na \n</p>\n\n\n<p>[przykładowo]</p>\n\n\n\n<p> newsletter i osób zapisanych na webinar. Dane osobowe \nprzetwarzane są:a. zgodnie z przepisami dotyczącymi ochrony danych \nosobowych,b. zgodnie z wdrożoną Polityką Prywatności,c. w zakresie i \ncelu niezbędnym do nawiązania, ukształtowania treści Umowy, zmiany bądź \njej rozwiązania oraz prawidłowej realizacji Usług świadczonych drogą \nelektroniczną,d. w zakresie i celu niezbędnym do wypełnienia \nuzasadnionych interesów (prawnie usprawiedliwionych celów), a \nprzetwarzanie nie narusza praw i wolności osoby, której dane dotyczą: w \nzakresie i celu zgodnym ze zgodą wyrażoną przez Ciebie jeśli \n</p>\n\n\n<p>[przykładowo]</p>\n\n\n\n<p> zapisałeś się na newsletter, w zakresie i celu zgodnym z \nwyrażoną przez Ciebie zgodą jeżeli [przykładowo] zapisałeś się na \nwebinar.</p>\n\n\n\n<p>Każda\n osoba, której dane dotyczą (jeżeli jesteśmy ich administratorem) ma \nprawo dostępu do danych, sprostowania, usunięcia lub ograniczenia \nprzetwarzania, prawo sprzeciwu, prawo wniesienia skargi do organu \nnadzorczego. Kontakt z osobą nadzorującą przetwarzanie danych osobowych w\n organizacji Usługodawcy jest możliwy drogą elektroniczną pod adresem \ne-mail: [adres]. Zastrzegamy sobie prawo do przetwarzania Twoich danych \npo rozwiązaniu Umowy lub cofnięciu zgody tylko w zakresie na potrzeby \ndochodzenia ewentualnych roszczeń przed sądem lub jeżeli przepisy \nkrajowe albo unijne bądź prawa międzynarodowego obligują nas do retencji\n danych. Usługodawca ma prawo udostępniać dane osobowe Użytkownika oraz \ninnych jego danych podmiotom upoważnionym na podstawie właściwych \nprzepisów prawa (np. organom ścigania). Usunięcie danych osobowych może \nnastąpić na skutek cofnięcia zgody bądź wniesienia prawnie \ndopuszczalnego sprzeciwu na przetwarzanie danych osobowych. Usługodawca \nnie udostępniania danych osobowych innym podmiotom aniżeli upoważnionym \nna podstawie właściwych przepisów prawa. Wdrożyliśmy pseudonimizację, \nszyfrowanie danych oraz mamy wprowadzoną kontrolę dostępu dzięki czemu \nminimalizujemy skutki ewentualnego naruszenia bezpieczeństwa danych. \nDane osobowe przetwarzają osoby wyłącznie upoważnione przez nas albo \nprzetwarzający, z którymi ściśle współpracujemy.</p>\n\n\n\n<h3>§3. Pliki cookies</h3>\n\n\n\n<p>Witryna\n </p>\n\n\n<p>[adres]</p>\n\n\n\n<p> używa cookies. Są to niewielkie pliki tekstowe wysyłane przez \nserwer www i przechowywane przez oprogramowanie komputera przeglądarki. \nKiedy przeglądarka ponownie połączy się ze stroną, witryna rozpoznaje \nrodzaj urządzenia, z którego łączy się użytkownik. Parametry pozwalają \nna odczytanie informacji w nich zawartych jedynie serwerowi, który je \nutworzył. Cookies ułatwiają więc korzystanie z wcześniej odwiedzonych \nwitryn. Gromadzone informacje dotyczą adresu IP, typu wykorzystywanej \nprzeglądarki, języka, rodzaju systemu operacyjnego, dostawcy usług \ninternetowych, informacji o czasie i dacie, lokalizacji oraz informacji \nprzesyłanych do witryny za pośrednictwem formularza kontaktowego.</p>\n\n\n\n<p>Zebrane\n dane służą do monitorowania i sprawdzenia, w jaki sposób użytkownicy \nkorzystają z naszych witryn, aby usprawniać funkcjonowanie serwisu \nzapewniając bardziej efektywną i bezproblemową nawigację. Monitorowania \ninformacji o użytkownikach dokonujemy korzystając z narzędzia Google \nAnalytics, które rejestruje zachowanie użytkownika na stronie. Cookies \nidentyfikuje użytkownika, co pozwala na dopasowanie treści witryny, z \nktórej korzysta, do jego potrzeb. Zapamiętując jego preferencje, \numożliwia odpowiednie dopasowanie skierowanych do niego reklam. \nStosujemy pliki cookies, aby zagwarantować najwyższy standard wygody \nnaszego serwisu, a zebrane dane są wykorzystywane jedynie wewnątrz firmy\n </p>\n\n\n<p>[nazwa]</p>\n\n\n\n<p> w celu optymalizacji działań.</p>\n\n\n\n<p>Na\n naszej witrynie wykorzystujemy następujące pliki cookies [naturalnie \ntrzeba tu dostosować treść do wykorzystywanych przez Ciebie plików]: \nCookies identyfikuje użytkownika, co pozwala na dopasowanie treści \nwitryny, z której korzysta, do jego potrzeb. Zapamiętując jego \npreferencje, umożliwia odpowiednie dopasowanie skierowanych do niego \nreklam. Stosujemy pliki cookies, aby zagwarantować najwyższy standard \nwygody naszego serwisu, a zebrane dane są wykorzystywane jedynie \nwewnątrz firmy [nazwa] w celu optymalizacji działań. <br><br>a) \n„niezbędne” pliki cookies, umożliwiające korzystanie z usług dostępnych w\n ramach serwisu, np. uwierzytelniające pliki cookies wykorzystywane do \nusług wymagających uwierzytelniania w ramach serwisu;<br><br>b) pliki \ncookies służące do zapewnienia bezpieczeństwa, np. wykorzystywane do \nwykrywania nadużyć w zakresie uwierzytelniania w ramach serwisu;<br><br>c) „wydajnościowe” pliki cookies, umożliwiające zbieranie informacji o sposobie korzystania ze stron internetowych serwisu;<br><br>d)\n „funkcjonalne” pliki cookies, umożliwiające „zapamiętanie” wybranych \nprzez użytkownika ustawień i personalizację interfejsu użytkownika, np. w\n zakresie wybranego języka lub regionu, z którego pochodzi użytkownik, \nrozmiaru czcionki, wyglądu strony internetowej itp.;<br><br>e) \n„reklamowe” pliki cookies, umożliwiające dostarczanie użytkownikom \ntreści reklamowych bardziej dostosowanych do ich zainteresowań.<br><br></p>\n\n\n\n<p>Użytkownik\n w każdej chwili ma możliwość wyłączenia lub przywrócenia opcji \ngromadzenia cookies poprzez zmianę ustawień w przeglądarce internetowej.\n Instrukcja zarządzania plikami cookies jest dostępna na stronie<br><br><a rel=\"noreferrer noopener\" href=\"http://www.allaboutcookies.org/manage-cookies\" target=\"_blank\">http://www.allaboutcookies.org/manage-cookies</a><br><br>Dodatkowe\n dane osobowe, jak adres e-mail, zbierane są jedynie w miejscach, w \nktórych użytkownik wypełniając formularz wyraźnie wyraził na to zgodę. \nPowyższe dane zachowujemy i wykorzystujemy tylko do potrzeb niezbędnych \ndo wykonania danej funkcji.</p>\n"},"site":{"id":"Site","siteMetadata":{"title":"Prosfera"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"id":"8a608cba-d104-5c3f-84a2-a2a343785e6b"}}